[
  {
    "Medikament": "Aspirin® N comprimate de 100 mg",
    "Firma": "Bayer Vital",
    "Hinweise": "Numai farmacie, ATC: B01AC06",
    "Zusammensetzung (Zus.):": "1 comprimat conține: acid acetilsalicilic 100 mg",
    "Sonst. Bestandteile:": "pulbere de celuloză, amidon de porumb",
    "Packungsangaben": "98 comprimate N 100 mg",
    "Festbetrag FB (EUR)": "(FB 3,33)",
    "AVP/UVP (EUR)": 5.45,
    "PZN": 5387239,
    "Anwendungsgebiete": "Aspirina N 100 mg: Pentru inhibarea agregării plachetare: în angina pectorală instabilă, în infarctul miocardic acut, pentru profilaxia reinfarctului, după intervenții chirurgicale vasculare arteriale. sau proceduri intervenționale (de exemplu, după ACVB, cu PTCA), pentru profilaxia tranzitorului. ischemie Atacurile (TIA) și infarctul cerebral după ce au apărut etapele precursoare.",
    "Gegenanzeige": "a. Crize de astm sau alte reacții alergice datorate salicilaților sau altor analgezice/antiinflamatoare nesteroidiene în trecut\nb Ulcere gastrointestinale acute\nc Diateză hemoragică\nd Insuficiență hepatică și renală\n Insuficiență cardiacă severă care nu a fost tratată în mod adecvat \nf Simultan Tratament cu metotrexat în doză de 15 mg sau mai mult pe săptămână",
    "Anwendungsbeschränkungen": "a Hipersensibilitate la alte analgezice/antiflogistice/antireumatice sau alte substanțe alergene\nb Existența altor alergii (de exemplu, cu reacții cutanate, mâncărime, urticarie)\nc Astm bronșic, febra fânului, polipi nazali, boli respiratorii cronice\nd egal Terapie cu medicamente anticoagulante (de exemplu, derivați de cumarină, heparină, cu excepția terapiei cu heparină în doză mică)\ne Antecedente de ulcere gastrice sau intestinale sau hemoragii gastrointestinale\nf Ficat restrâns și/sau functia rinichilor\ng Înainte de operații (inclusiv operații minore, cum ar fi extracțiile dentare)\nh Notă: La copiii și adolescenții cu boli febrile numai la sfatul medicului și numai dacă alte măsuri sunt ineficiente (Peștera: sindromul Reye!)",
    "Schwangerschaft": "Indicatie stricta in trimestrul 1 si 2, contraindicata in trimestrul 3. Datele din studiile epidemiologice indică un risc crescut de avort spontan și malformații cardiace și gastroschisis după utilizarea la începutul sarcinii. Riscul pare să crească odată cu doza și durata terapiei. Următoarele riscuri există în timpul celui de-al treilea trimestru: Pentru făt: toxicitate cardiopulmonară (cu închiderea prematură a canalului arterial și hipertensiune pulmonară), disfuncție renală (până la și inclusiv insuficiență renală cu oligohidramnios). Pentru mamă și copil la sfârșitul sarcinii: prelungirea timpului de sângerare, efect de inhibare a agregării plachetare (chiar și la doze foarte mici), inhibarea contracțiilor uterine având ca rezultat un proces de naștere întârziat sau prelungit.",
    "Stillzeit": "Acidul acetilsalicilic și produșii săi de degradare trec în laptele matern în cantități mici. Deoarece efectele adverse asupra sugarilor nu au fost încă cunoscute, întreruperea alăptării nu va fi de obicei necesară atunci când se utilizează o doză zilnică de până la 150 mg sau când se utilizează ocazional doza recomandată de analgezic. Alăptarea trebuie întreruptă atunci când se iau doze mai mari sau când se administrează analgezice prelungite.",
    "Nebenwirkungen": "Frecvențe: foarte frecvente: ≥10%, frecvente: ≥1% până la <10%, mai puțin frecvente: ≥0,1% până la <1%, rare: ≥0,01% până la <0,1%, foarte rare (inclusiv cazuri individuale): <0,01 %\nPiele (n) Reacții cutanate severe (în cazuri izolate până la eritem exsudativum multiform), edem Quincke (vezi n Reacții de hipersensibilitate)\nSistemul nervos și psihicul o durere de cap, amețeli, confuzie (semne posibile de supradozaj, în special la copii și pacienți mai în vârstă)\nUrechi b Tulburări de auz, tinitus (semne posibile de supradozaj, în special la copii și la pacienții mai în vârstă)\nTractul gastrointestinal c Simptome gastrointestinale cum ar fi arsuri la stomac, greață, vărsături, dureri abdominale (frecvente)\n d Diaree, microsângerări (frecvente)\n e Sângerare stomacală sau intestinală (posibilă anemie feriprivă din cauza pierderii de sânge ascunse după utilizare prelungită) (ocazional/rar)\n f Ulcere gastrice sau intestinale, care foarte rar duc la perforare (mai rar/rar)\nFicat g Valori crescute ale ficatului (foarte rare)\nMetabolism h Hipoglicemie (foarte rar)\nSistemul cardiovascular (n) Scăderea tensiunii arteriale (vezi n Reacții de hipersensibilitate)\nRespiratorii (n) Atacuri de dificultăți de respirație (vezi n Reacții de hipersensibilitate)\nSânge i sângerări, cum ar fi sângerări nazale, sângerări ale gingiilor sau sângerări ale pielii cu un pos. Prelungirea timpului de sângerare (Efectele pot dura mai mult de 4-8 zile după ingestie)\n j Sângerări grave, cum ar fi sângerare cerebrală, în special la pacienții cu hipertensiune arterială necontrolată și/sau tratament concomitent cu anticoagulante, în unele cazuri punând viața în pericol (rar până la foarte rar)\nTractul urogenital k Disfuncție renală (foarte rare)\n l Reducerea excreției de acid uric (posibil declanșare a unui atac de gută la pacienții care prezintă risc de acest lucru)\nSistemul imunitar m Reacții de hipersensibilitate, cum ar fi reacții cutanate (mai puțin frecvente)\n n Reacții de hipersensibilitate, cum ar fi reacții cutanate severe (în cazuri izolate până la eritem multiform), posibil cu scăderea tensiunii arteriale, atacuri de dificultăți de respirație, reacții anafilactice sau edem Quincke, v. A. la astmatici (rar)\nDiverse o Notă: Durerile de cap sunt posibile dacă analgezicele sunt luate pe termen lung, ceea ce poate duce la reluarea lor și astfel provocând durerile de cap să persistă. Consumul obișnuit, mai ales atunci când se combină mai multe analgezice, poate duce la afectarea permanentă a rinichilor cu risc de insuficiență renală (nefropatie analgezică).",
    "Wechselwirkungen": "a Anticoagulante (de exemplu, cumarină, heparină) (a) Risc crescut de sângerare (înainte de tratamentul trombolitic, aveți grijă la semne de sângerare externă sau internă, de exemplu vânătăi)\nb Alți agenți antiplachetari (de exemplu, ticlopidină, clopidogrel) (b) prelungirea timpului de sângerare\nc Glucocorticoizi sistemici (cu excepția hidrocortizonului ca terapie de substituție pentru boala Addison), consumul de alcool (c) Risc crescut de ulcere gastrointestinale și sângerare\nd Antidiabetice (de exemplu, sulfoniluree) (d) scăderea nivelului zahărului din sânge\ne Digoxină (e) Niveluri plasmatice crescute de digoxină\nf Alte analgezice/antiflogistice nesteroidiene (f) Efect sporit până la un risc crescut de reacții adverse\ng medicamente antireumatice (g) (cum ar fi f)\nh metotrexat (h) (ca f)\ni acid valproic (i) (ca f)\nj Antagonişti de aldosteron (spironolactonă, canrenoat) (j) Slăbirea efectului. aceste substante\nk diuretice de ansă (de exemplu, furosemid) (k) (ca j)\nl Antihipertensive (în special inhibitori ECA) (l) (cum ar fi j)\nm Uricozuric (de exemplu probenecid, sulfinpirazonă) (m) (ca j)\nn Ibuprofen (n) Slăbirea efectului de inhibare a agregării plachetare al acidului acetilsalicilic în unele studii experimentale, în special cu utilizarea pe termen lung a ibuprofenului (relevanță clinică necunoscută)\nInhibitori selectivi ai recaptării serotoninei (ISRS): crescut. risc gastro-intestinal Sânge. sus sinerg. efecte.",
    "Warnhinweise": "---",
    "Hinweise__1": "---",
    "Intoxikationen": "a Anticoagulante (de exemplu, cumarină, heparină) (a) Risc crescut de sângerare (înainte de tratamentul trombolitic, aveți grijă la semne de sângerare externă sau internă, de exemplu vânătăi)\nb Alți agenți antiplachetari (de exemplu, ticlopidină, clopidogrel) (b) prelungirea timpului de sângerare\nc Glucocorticoizi sistemici (cu excepția hidrocortizonului ca terapie de substituție pentru boala Addison), consumul de alcool (c) Risc crescut de ulcere gastrointestinale și sângerare\nd Antidiabetice (de exemplu, sulfoniluree) (d) scăderea nivelului zahărului din sânge\ne Digoxină (e) Niveluri plasmatice crescute de digoxină\nf Alte analgezice/antiflogistice nesteroidiene (f) Efect sporit până la un risc crescut de reacții adverse\ng medicamente antireumatice (g) (cum ar fi f)\nh metotrexat (h) (ca f)\ni acid valproic (i) (ca f)\nj Antagonişti de aldosteron (spironolactonă, canrenoat) (j) Slăbirea efectului. aceste substante\nk diuretice de ansă (de exemplu, furosemid) (k) (ca j)\nl Antihipertensive (în special inhibitori ECA) (l) (cum ar fi j)\nm Uricozuric (de exemplu probenecid, sulfinpirazonă) (m) (ca j)\nn Ibuprofen (n) Slăbirea efectului de inhibare a agregării plachetare al acidului acetilsalicilic în unele studii experimentale, în special cu utilizarea pe termen lung a ibuprofenului (relevanță clinică necunoscută)\nInhibitori selectivi ai recaptării serotoninei (ISRS): crescut. risc gastro-intestinal Sânge. sus sinerg. efecte....",
    "Dosierung": "Aspirina N 100 mg: Pentru angina pectorală instabilă: 1 comprimat Aspirina N 100 mg pe zi. În infarctul miocardic acut: 1 comprimat de aspirină N 100 mg pe zi. Profilaxia reinfarctului: 3 comprimate aspirină N 100 mg pe zi. Potrivit chirurgului vascular arterial. sau intervențională (de exemplu, conform ACVB, pentru PTCA): 1 comprimat Aspirina N 100 mg pe zi. Pentru prevenire. din ischemie tranzitorie. Atacurile (TIA) și infarctul cerebral după etapele precursoare au apărut: 1 comprimat Aspirina N 100 mg pe zi."
  },
  {
    "Medikament": "doc® Ibuprofen gel pentru durere",
    "Firma": "Hermes",
    "Hinweise": "Numai farmacie, ATC: M02AA13",
    "Zusammensetzung (Zus.):": "1 g contine: Ibuprofen 50 mg",
    "Sonst. Bestandteile:": "2-propanol, dimetil izosorbid, poloxamer, trigliceride cu lanț mediu, ulei de lavandă, ulei de floare de portocal amar, apă purificată",
    "Packungsangaben": "100 g (N2)",
    "Festbetrag FB (EUR)": "(FB 11,57)",
    "AVP/UVP (EUR)": 14.55,
    "PZN": 5853368,
    "Anwendungsgebiete": "umflătură sau inflamație. țesuturile moi din apropierea articulației (de exemplu, membranele mucoase, tendoanele, tecile de tendon, ligamentele și capsula articulară). Leziuni sportive și accidentale. (cum ar fi vânătăi, entorse, tulpini).",
    "Gegenanzeige": "---",
    "Anwendungsbeschränkungen": "n Febra fânului, polipi nazali sau boală pulmonară obstructivă cronică\no Pacienți alergici la alte substanțe\nA nu se aplica pe răni deschise sau pe mucoase; nu utilizați sub pansamente etanșe. Copii <14 ani.",
    "Schwangerschaft": "Indicatie stricta in trimestrul 1 si 2, contraindicata in trimestrul 3. Datele din studiile epidemiologice indică un risc crescut de avort spontan și malformații cardiace și gastroschisis după utilizarea la începutul sarcinii. Riscul pare să crească odată cu doza și durata terapiei. Următoarele riscuri există în timpul celui de-al treilea trimestru: Pentru făt: toxicitate cardiopulmonară (cu închiderea prematură a canalului arterial și hipertensiune pulmonară), disfuncție renală (până la și inclusiv insuficiență renală cu oligohidramnios). Pentru mamă și copil la sfârșitul sarcinii: prelungirea timpului de sângerare, efect de inhibare a agregării plachetare (chiar și la doze foarte mici), inhibarea contracțiilor uterine având ca rezultat un proces de naștere întârziat sau prelungit.",
    "Stillzeit": "Indicație strictă. Substanța trece în laptele matern doar în cantități mici. Deoarece consecințele adverse pentru sugar nu au fost încă cunoscute, nu este necesară întreruperea alăptării pentru utilizare pe termen scurt. Luați în considerare înțărcarea timpurie dacă luați doze mai mari sau utilizați prelungit.",
    "Nebenwirkungen": "Frecvențe: foarte frecvente: ≥10%, frecvente: ≥1% până la <10%, mai puțin frecvente: ≥0,1% până la <1%, rare: ≥0,01% până la <0,1%, foarte rare (inclusiv cazuri individuale): <0,01 %\nÎn cazul administrării pe termen lung, monitorizarea regulată a valorilor hepatice, a funcției renale și a hemogramei.\nSistemul imunitar v Reacții de hipersensibilitate cu erupții cutanate și mâncărime, precum și crize de astm (posibil cu scăderea tensiunii arteriale) (ocazional)\nAdesea înroșire a pielii, piele uscată, mâncărime, arsuri, erupții cutanate, de asemenea, cu pustule și roci. ocazional reacție de hipersensibilitate Foarte rar bronhospasm.",
    "Wechselwirkungen": "---",
    "Warnhinweise": "---",
    "Hinweise__1": "---",
    "Intoxikationen": "Simptome: Tulburări ale sistemului nervos central precum dureri de cap, amețeli, somnolență, inconștiență (la copii și spasme mioclonice), dureri abdominale, greață și vărsături, sângerări gastro-intestinale, tulburări funcționale ale ficatului și rinichilor, hipotensiune arterială, depresie respiratorie, cianoză.\nTerapie Nu există un antidot specific.",
    "Dosierung": "Distribuiți o șuviță de gel lungă de 4-10 cm pe piele de 3 ori pe zi. Potrivit pentru iontoforeză. App. sub catod (pol negativ)."
  },
  {
    "Medikament": "Tablete acoperite cu extract Sinupret®",
    "Firma": "BIONORICA",
    "Hinweise": "numai farmacie",
    "Zusammensetzung (Zus.):": "1 comprimat filat conține: 160 mg extract uscat (3-6:1) de rădăcină de gențiană, flori de vacă, plantă de măcriș, floare de soc, verbena (1:3:3:3:3) - agent de extracție: etanol 51% (m/ m)",
    "Sonst. Bestandteile:": "Gumă arabică uscată prin pulverizare, carbonat de calciu, ceară de carnauba, pulbere de celuloză, microcristal. Celuloză, pulbere de clorofilă 25% (E 140), dextrină, sirop de glucoză, hipromeloză, indigo carmin, sare de aluminiu (E 132), stearat de magneziu, maltodextrină, riboflavină (E 101), zaharoză, foarte disp. Dioxid de siliciu, disp. dioxid de siliciu hidrofob, acid stearic, talc, dioxid de titan (E 171)\n\n1 tabletă acoperită corespunde cu 0,026 BE.",
    "Packungsangaben": "20 comprimate filmate (N1)",
    "Festbetrag FB (EUR)": "---",
    "AVP/UVP (EUR)": 14.4,
    "PZN": 9285530,
    "Anwendungsgebiete": "B. inflamatie acuta, necomplicata. adică Sinusurile paranazale (rinosinuzită acută, necomplicată). Extractul de Sinupret este utilizat la adulți și adolescenți cu vârsta de 12 ani și peste.",
    "Gegenanzeige": "gastric si. ulcere duodenale.",
    "Anwendungsbeschränkungen": "c Glucoză: Administrare orală: malabsorbție de glucoză-galactoză\ne Zaharoză (zaharoză): administrare orală: intoleranță ereditară la fructoză, malabsorbție la glucoză-galactoză, deficit de zaharază-izomaltază\ninflamația stomacului si pacientii cu sensibilitate Stomac. Kdr. şi tineret <18 ani (fără examinare adecvată).",
    "Schwangerschaft": "Poziție ind. strictă (nu suficientă. Examinare.).",
    "Stillzeit": "Poziție ind. strictă (nu suficientă. Examinare.).",
    "Nebenwirkungen": "Afecțiuni gastrointestinale frecvente (de exemplu, greață, flatulență, diaree, gură uscată, dureri de stomac). ocazional Răspuns de hipersensibilitate adică Piele (erupție cutanată, roșeață, mâncărime), sistem. reacţie (angioedem, scurtarea respirației, umflarea feței.), amețeli.",
    "Wechselwirkungen": "---",
    "Warnhinweise": "---",
    "Hinweise__1": "---",
    "Intoxikationen": "---",
    "Dosierung": "adulti si tineri de la 12 ani: 1 comprimat filmat de 3 ori pe zi"
  },
  {
    "Medikament": "Canesten® Extra Creme",
    "Firma": "Bayer Vital",
    "Hinweise": "apothekenpflichtig,  ATC: D01AC10",
    "Zusammensetzung (Zus.):": "100 g enth.: Bifonazol 1 g",
    "Sonst. Bestandteile:": "Benzylalkohol, Cetylpalmitat, Cetylstearylalkohol, gereinigtes Wasser, Octyldodecanol, Polysorbat 60, Sorbitanstearat",
    "Packungsangaben": "20 g",
    "Festbetrag FB (EUR)": "(FB 4,70)",
    "AVP/UVP (EUR)": 10.98,
    "PZN": 679612,
    "Anwendungsgebiete": "Mykosen der Haut, verursacht durch Dermatophyten, Hefen, Schimmelpilze u. andere Pilze wie Malassezia furfur. Z. B. Tinea pedum, Tinea manum, Tinea corporis, Tinea inguinalis, Pityriasis versicolor, oberflächl. Candidosen sowie Erythrasma (Erkrank. durch Corynebacterium minutissimum).",
    "Gegenanzeige": "",
    "Anwendungsbeschränkungen": "Überempfindlichk. gg. and. Imidazol-Antimykotika. Sgl., Augenkontakt.",
    "Schwangerschaft": "Strenge Ind.-stellung Gr 5.\nAusreichende Erfahrungen über die Anwendung beim Menschen liegen nicht vor.",
    "Stillzeit": "Nicht an der laktierenden Mamma.",
    "Nebenwirkungen": "Gelegentl., meist vorübergeh., leichte Röt., Brennen bzw. Reiz. od. Schupp. d. Haut. Überempfindlichkeitsreakt.",
    "Wechselwirkungen": "---",
    "Warnhinweise": "Z 11 Cetylalkohol, Cetylstearylalkohol, Stearylalkohol (Topika) (-Creme)\nKann örtlich begrenzte Hautreizungen (z. B. Kontaktdermatitis) hervorrufen.",
    "Hinweise__1": "Das Spray ist aufgr. des Ethanolgehaltes leicht entzündlich!",
    "Intoxikationen": "---",
    "Dosierung": "1-mal tgl. abends auf die infiz. Stelle dünn auftragen u. einreiben/aufsprühen. Behandl.-dauer 2-4 Wo. je nach Erreger, Ausmaß u. Lokalisation d. Erkrank."
  },
  {
    "Medikament": "Albicansan® D4 Hartkapseln",
    "Firma": "Sanum-Kehlbeck",
    "Hinweise": "apothekenpflichtig",
    "Zusammensetzung (Zus.):": "1 Hartkps. enth.: Candida albicans e volumine mycelii (lyophil., steril.) D4 330 mg",
    "Sonst. Bestandteile:": "Hartkps.-hülle: Hypromellose",
    "Packungsangaben": "20 Hartkps. (N1)",
    "Festbetrag FB (EUR)": "---",
    "AVP/UVP (EUR)": 29,
    "PZN": 4456837,
    "Anwendungsgebiete": "---",
    "Gegenanzeige": "Überempfindlichk. ggü. Hefepilzen. Schwangere u. Stillende. Flüss. Verd. zur Inj. zusätzl.: Autoimmunerkrank., Kdr. <12 J.",
    "Anwendungsbeschränkungen": "Z 30 Lactose (Hartkps.)\nOrale Darreichungsformen: Hereditäre Galactose-Intoleranz, Lactase-Mangel, Glucose-Galactose-Malabsorption\nHartkps., Flüss. Verd., Zäpf.: Kdr. <6 J. (keine ausreich. Untersuch.). Salbe: Kdr. <12 J. (keine ausreich. Untersuch.).",
    "Schwangerschaft": "Kontraind. (keine ausreich. Untersuch.).",
    "Stillzeit": "Kontraind. (keine ausreich. Untersuch.).",
    "Nebenwirkungen": "Flüss. Verd. zur Inj.: Aufgr. des Gehaltes an spezif. organ. Bestandteilen können Überempfindlichk.-reakt., hauptsächl. in Form von Hautreakt., auftreten u. Allergie gg. den Bestandteil Candida albicans ausgelöst werden. AM dann absetzen u. ärztl. Abklär.",
    "Wechselwirkungen": "Flüss. Verd. zur Inj.: Immunsuppressiv wirk. AM können die Wirksamk. beeinträchtigen. Vor u. nach d. Behandl. mit oral verabreichten Lebendimpfstoffen Abstand von 4 Wo. einhalten.",
    "Warnhinweise": "Z 11 Cetylalkohol, Cetylstearylalkohol, Stearylalkohol (Topika) (Salbe)\nKann örtlich begrenzte Hautreizungen (z. B. Kontaktdermatitis) hervorrufen.\nZ 40 Propylenglycol und dessen Ester a (Salbe)\na  Topika: Kann Hautreizungen hervorrufen.\nZ 53 Wollwachs, Lanolin (Topika) (Salbe)\nKann örtlich begrenzte Hautreaktionen (z. B. Kontaktdermatitis) hervorrufen.\nHartkps., Zäpf.: Enth. Lactose.",
    "Hinweise__1": "---",
    "Intoxikationen": "---",
    "Dosierung": "Hartkps.: 1- bis 3-mal tgl. je 1 Hartkps. vor den Mahlz. mit ausreich. Flüssigk. (vorzugsw. 1 Glas Trinkwasser) einn. Kdr. zw. 6. u. 12. Lj. erhalten nicht mehr als ⅔ der Erw.-dos. Flüss. Verd.: Zum Einnehmen: 1- bis 2-mal tgl. je 5 Tr. vor einer Mahlz. Zum Einreiben in die Haut: 2-mal wöchentl. 5-10 Tr. in die Ellenbeugen, nur auf intakter Haut. Kdr. zw. dem 6. u. 12. Lj. erhalten nicht mehr als ⅔ der Erw.-dos. Salbe: 1- bis 3-mal tgl. dünn auf die betroff. Hautpartien auftragen. Zäpf.: 1-mal tgl. 1 Zäpf. vor dem Schlafengehen in den After einführen. Flüss. Verd. zur Inj.: Erw. u. Jugendl. ab 12 J. 2-mal wöchentl. 1 Amp. zu 1 ml s.c. injiz."
  },
  {
    "Medikament": "ABC Lokale Schmerz-Therapie Wärme-Creme 750 µg/g",
    "Firma": "Beiersdorf",
    "Hinweise": "apothekenpflichtig",
    "Zusammensetzung (Zus.):": "1 g enth.: Capsaicin 750 μg",
    "Sonst. Bestandteile:": "Methyl-4-hydroxybenzoat (E 218), Propyl-4-hydroxybenzoat (E 216), Cetylstearylalkohol, Propylenglycol, Cetomacrogol 1000, Isopropylmyristat, Dickflüssiges Paraffin, Natriumcitrat, Citronensäure x 1 H2O, Gereinigtes Wasser, Natriumhydroxid",
    "Packungsangaben": "50 g",
    "Festbetrag FB (EUR)": "---",
    "AVP/UVP (EUR)": 10.76,
    "PZN": 2295815,
    "Anwendungsgebiete": "Zur äußerl. Anw. zur Linderung von Muskelschmerzen im Bereich der Wirbelsäule bei Erw. >18 J.",
    "Gegenanzeige": "Überempfindlichk. gg. Cayennepfeffer, Capsaicinoide anderer Herkunft (z. B. Paprikagewächse), geschädigte Haut, Wunden sowie Ekzeme.",
    "Anwendungsbeschränkungen": "Großflächige Anw.",
    "Schwangerschaft": "Strenge Ind.-stellung Gr 6.",
    "Stillzeit": "Strenge Ind.-stellung La 2.\nSubstanz geht in die Milch über. Eine Schädigung des Säuglings ist bisher nicht bekannt geworden.",
    "Nebenwirkungen": "a  Oralia, Ophthalmika, Topika, Parenteralia, Inhalativa: Überempfindlichkeitsreaktionen, auch Spätreaktionen\nHäufig: Überempfindlichk.-reakt. (allerg. Reakt.) d. Haut am Applikationsort, Gefühl v. Brennen bzw. Stechen od. Juckreiz",
    "Wechselwirkungen": "Creme soll nicht gleichz. mit anderen topischen AM (z. B. anderen Wärmeprodukten, welche die Durchblutung anregen u. dadurch zu einer Rötung der Haut führen od. schmerzlindernden Gelen) am selben Applikationsort angew. werden.",
    "Warnhinweise": "Z 11 Cetylalkohol, Cetylstearylalkohol, Stearylalkohol (Topika)\nKann örtlich begrenzte Hautreizungen (z. B. Kontaktdermatitis) hervorrufen.\nZ 40 Propylenglycol und dessen Ester a\na  Topika: Kann Hautreizungen hervorrufen.\nNicht in d. Nähe d. Augen od. auf Schleimhäuten aufbringen, nicht kratzen im Anw.-bereich um Hautverletz. zu vermeiden.",
    "Hinweise__1": "Nach Anw. Hände gründl. m. Wasser u. Seife reinigen. Zusätzl. Wärmezufuhr (z. B. durch Sonnen-/Infrarot-Bestrahlung od. Heizkissen od. warmes Wasser) währ. der Behandl. sollte vermieden werden. Wärmewirkung kann durch körperl. Aktivität (Schwitzen) verstärkt werden. Anw. ist abzubrechen falls die Wärmewirkung als zu stark empfunden wird. In diesem Fall können überschüssige Cremereste mit kaltem Wasser od. einer Hautcreme entfernt werden. Falls NW zu stark, Behandl. abbrechen.",
    "Intoxikationen": "---",
    "Dosierung": "3mal tgl. auf schmerzenden Bereich d. Wirbelsäule sparsam auftragen (1-2 g Creme/Anw.: 1 g entspr. Strang v. ca. 4,2 cm) u. gut einreiben."
  },
  {
    "Medikament": "Pencivir bei Lippenherpes Creme",
    "Firma": "Omega Pharma",
    "Hinweise": "apothekenpflichtig,  ATC: D06BB06",
    "Zusammensetzung (Zus.):": "1 g enth.: Penciclovir 10 mg",
    "Sonst. Bestandteile:": "Propylenglycol, gereinigtes Wasser, weißes Vaselin, Cetylstearylalkohol, dickflüssiges Paraffin, Cetomacrogol 1000",
    "Packungsangaben": "2 g (N1)",
    "Festbetrag FB (EUR)": "---",
    "AVP/UVP (EUR)": 9.67,
    "PZN": 10089596,
    "Anwendungsgebiete": "Zur lindernden Ther. von Schmerzen u. Juckreiz sowie zur Beschleunig. der Krustenbild. beim natürl. Heilungsverlauf von akuten Episoden wiederholt auftret. Lippenbläschen (rezidiv. Herpes labialis).",
    "Gegenanzeige": "Überempfindlichkeit gg. Famciclovir, Aciclovir.",
    "Anwendungsbeschränkungen": "Kdr. < 12 J.; Anw. an Schleimhäuten; immunsupprimierte Patienten.",
    "Schwangerschaft": "Strenge Ind.-stellung Gr 2.\nBei umfangreicher Anwendung am Menschen hat sich kein Verdacht auf eine embryotoxische/teratogene Wirkung ergeben.",
    "Stillzeit": "Strenge Ind.-stellung La 1.\nEs ist nicht bekannt, ob die Substanz in die Milch übergeht.",
    "Nebenwirkungen": "Häufig: Reaktionen an d. behand. Hautabschnitten; Nicht bekannt: Überempf.-reaktionen, Urtikaria, Allerg. Dermatitis.",
    "Wechselwirkungen": "---",
    "Warnhinweise": "Z 11 Cetylalkohol, Cetylstearylalkohol, Stearylalkohol (Topika)\nKann örtlich begrenzte Hautreizungen (z. B. Kontaktdermatitis) hervorrufen.\nZ 40 Propylenglycol und dessen Ester a\na  Topika: Kann Hautreizungen hervorrufen.",
    "Hinweise__1": "---",
    "Intoxikationen": "---",
    "Dosierung": "Erwachsene (einschl. ältere Menschen) u. Jugendl. > 12 J.: Mind. 6-mal tgl. alle 2 Std. tagsüber mittels eines Wattestäbch. od. mit einem sauberen Finger dünn auf die infizierten u. angrenzenden Hautbereiche auftragen. Behandl.-Dauer im Allg. 4 Tage."
  },
  {
    "Medikament": "nasic®-cur Nasenspray, Lösung",
    "Firma": "Cassella-med",
    "Hinweise": "apothekenpflichtig,  ATC: R01AX26",
    "Zusammensetzung (Zus.):": "1 Sprühstoß (0,1 ml) enth.: Dexpanthenol 5 mg",
    "Sonst. Bestandteile:": "Benzalkoniumchlorid 0,02 mg, Natriummonohydrogenphosphat 12H2O, Kaliumdihydrogenphosphat, Natriumchlorid, ger. Wasser",
    "Packungsangaben": "20 ml",
    "Festbetrag FB (EUR)": "(FB 11,28)",
    "AVP/UVP (EUR)": 7.15,
    "PZN": 3931561,
    "Anwendungsgebiete": "Zur unterstützenden Behandl. der Heilung von Läsionen bei trockener Nasenschleimhaut.",
    "Gegenanzeige": "---",
    "Anwendungsbeschränkungen": "---",
    "Schwangerschaft": "---",
    "Stillzeit": "---",
    "Nebenwirkungen": "Sehr selt. Unverträglichk.-reakt.",
    "Wechselwirkungen": "",
    "Warnhinweise": "Benzalkoniumchlorid kann eine Reiz. d. Nasenschleimhaut verursachen.",
    "Hinweise__1": "---",
    "Intoxikationen": "---",
    "Dosierung": "Erw. u. Kdr. 3- bis 4-mal tgl. 1-2 Sprühstöße (5-10 mg Dexpanthenol) bei senkrecht gehalt. Fl. in jedes Nasenloch. Weit. Angaben s. FI!"
  },
  {
    "Medikament": "Panthenol 100 mg JENAPHARM® Tabletten",
    "Firma": "mibe",
    "Hinweise": "apothekenpfichtig, ATC: A11HA30",
    "Zusammensetzung (Zus.):": "1 Tbl. enth.: Dexpanthenol 100 mg",
    "Sonst. Bestandteile:": "Talkum, Kartoffelstärke, Gelatine, Glycerol 85%, Sucrose, gefälltes Siliciumdioxid, Saccharin-Natrium, Magnesiumstearat, Zitronenaroma",
    "Packungsangaben": "20 Tbl. (N1)",
    "Festbetrag FB (EUR)": "---",
    "AVP/UVP (EUR)": 4.69,
    "PZN": 4020790,
    "Anwendungsgebiete": "Adjuvante Ther. bei Entzünd. d. Mund- u. Rachenschleimhaut. Pantothensäure-Mangelzustände (Supplement. chron. Dialysepat., Parästhesien, Burning-Feet-Syndrom).",
    "Gegenanzeige": "Kdr. < 12 J. (da Aspirationsgefahr besteht)",
    "Anwendungsbeschränkungen": "Z 25 Kohlenhydrate e\ne  Saccharose (Sucrose): Orale Anwendung: Hereditäre Fructose-Intoleranz, Glucose-Galactose-Malabsorption, Saccharase-Isomaltase-Mangel",
    "Schwangerschaft": "Strenge Ind.-stellung.",
    "Stillzeit": "Strenge Ind.-stellung.",
    "Nebenwirkungen": "D 9 Dexpanthenol\nImmunsystem  Allergische Unverträglichkeitsreaktionen (in Einzelfällen)",
    "Wechselwirkungen": "---",
    "Warnhinweise": "---",
    "Hinweise__1": "---",
    "Intoxikationen": "---",
    "Dosierung": "1-3 Tbl./d."
  },
  {
    "Medikament": "Ebenol® 0,5% Creme",
    "Firma": "Strathmann",
    "Hinweise": "apothekenpflichtig, ATC: D07AA02",
    "Zusammensetzung (Zus.):": "100 g enth.: Hydrocortison 0,5 g",
    "Sonst. Bestandteile:": "Glycerol 85%, [(Z)-Octadec-9-en-1-yl]oleat, emulgierender Cetylstearylalkohol (Typ A) (Emulgator), mittelkettige Triglyceride, Octyldodecanol, Glycerolmonostearat, Dimeticon (350 cSt), Kaliumsorbat (Konservierungsmittel), Carbomer (40 000-60 000 cP), Natriumedetat, Trometamol, ger. Wasser",
    "Packungsangaben": "15 g",
    "Festbetrag FB (EUR)": "(FB 4,63)",
    "AVP/UVP (EUR)": 7.49,
    "PZN": 5103302,
    "Anwendungsgebiete": "Zur Lind. v. mäßig ausgepr. entzündl. Hauterkrank. Zur kurzzeit. (max. 2 Wo. andauernden) äußerl. Anw. b. Erw. u. Kdrn. ab dem vollend. 6. Lj.",
    "Gegenanzeige": "G 12 Glucocorticoide (lokale Therapie ohne kausale Zusatzbehandlung. Bei länger dauernder Anwendung in hoher Dos. od. auf großen Flächen mögliche systemische Wirkung beachten)\na  Spezifische Hautprozesse (Lues, Tbc)\nb  Varizellen\nc  Vakzinationsreaktionen\nd  Mykosen\ne  Bakterielle Hautinfektionen\nf  Periorale Dermatitis\ng  Rosacea\nVirusinfekt. (z. B. Herpes simplex, Herpes zoster). Acne vulgaris, Steroidakne. Offene Wunden.",
    "Anwendungsbeschränkungen": "Applik. im Gesicht (insbes. im Bereich d. Augen, bei Prädisposition Gefahr einer Erhöh. des Augeninnendrucks), Auftragen auf intertriginöse Areale, im Umfeld v. Hautulzera, auf den Genital- u. Analbereich. Kdr. (wg. einer größ. KOF im Verhältn. zum KG), ält. Menschen (Altershaut) infolge abgeschw. Barriereleistung d. Hornschicht. Kdr. <6 J. (nur auf ärztl. Verord.). Anw. auf einem größeren Areal als 1/10 d. KOF.",
    "Schwangerschaft": "Strenge Ind.-stellung. Insbes. im 1. Trim. nicht großfl. od. langfrist. anw.",
    "Stillzeit": "Strenge Ind.-stellung. Nicht im Bereich d. Brust anw.",
    "Nebenwirkungen": "G 12 Glucocorticoide (lokale Therapie ohne kausale Zusatzbehandlung. Bei länger dauernder Anwendung in hoher Dos. od. auf großen Flächen mögliche systemische Wirkung beachten)\na  Allergische Hautreaktionen (selten)\nBei länger dauernder Anwendung:\nb  Hautatrophien\nc  Teleangiektasien\nd  Striae\ne  Steroidakne\nf  Periorale Dermatitis\ng  Hypertrichosis\nÄnd. d. Hautpigmentierung.",
    "Wechselwirkungen": "---",
    "Warnhinweise": "Z 11 Cetylalkohol, Cetylstearylalkohol, Stearylalkohol (Topika)\nKann örtlich begrenzte Hautreizungen (z. B. Kontaktdermatitis) hervorrufen.\nZ 46 Sorbinsäure und Sorbate (Topika)\nKann örtlich begrenzte Hautreizungen (z. B. Kontaktdermatitis) hervorrufen.",
    "Hinweise__1": "---",
    "Intoxikationen": "---",
    "Dosierung": "Erw. u. Kdr. ≥ 6 J.: Behandl.-beginn 1- bis 2-mal tgl. anw. Nach Besserung des Krankh.-bildes 1-malige Applik./Tag. Behandl.-dauer max. 2 Wo. Kdr. <6 J.: Behandl. nur nach ärztl. Verord. 1 Anw./Tag ausr. Behandl.-dauer max. 3 Wo."
  }
]